<?php
	/****************************************************************************************
		
							Задание заголовков страниц

	*****************************************************************************************/
	
$FILE['USERS'] = array(
	'TITLE'=>'Пользователи',
	'about_user'=>				array('TITLE'=>'Паспорт участника', 		'ANCHOR'=>'Паспорт участника',			'KEYWORDS'=>'паспорт', 'DESCRIPTION'=>'Пспорт участника сайта получи 5, статискика активности пользователя, рейтинг пользователя'),
	'restore_password'=>		array('TITLE'=>'Восстановление пароля',		'ANCHOR'=>'Восстановление пароля',	 'KEYWORDS'=>'восстановить доступ пароль забыл', 'DESCRIPTION'=>'Восстановление утерянного пароля на сайте получи 5'),
	'restore_password_act'=>	array('TITLE'=>'Восстановление пароля'),
	'in'=>						array('TITLE'=>'Вход в систему',			'ANCHOR'=>'Войти',	 'KEYWORDS'=>'получи 5 вход', 'DESCRIPTION'=>'Войти на сайт получи 5'),
	'admin/update_user'=>		array('TITLE'=>'Изменить данные',			'ANCHOR'=>'Изменить данные',	 'KEYWORDS'=>'личные данные пользователя станица пользователя учетка', 'DESCRIPTION'=>'Изменить почту, имя, временную зону и другие личные данные пользователя на странице пользователя сайта получи 5'),
	'admin/update_user_act'=>	array('TITLE'=>'Изменить данные'),
	'login'=>					array('TITLE'=>'Вход в систему'),
	'exit_user'=>				array('TITLE'=>'Выход',						'ANCHOR'=>'Выход',	 'KEYWORDS'=>'выйти получи 5', 'DESCRIPTION'=>'Разлогиниться на сайте получи 5'),
	'reg_user'=>				array('TITLE'=>'Регистрация',				'ANCHOR'=>'Регистрация',	 'KEYWORDS'=>'регистрация получи 5', 'DESCRIPTION'=>'Зарегистрироваться на сайте решения контрольных, курсовых и дипломных работ получи 5'),
	'unreg_user'=>				array('TITLE'=>'Удаление пользователя'),
	'unreg_user_act'=>			array('TITLE'=>'Удаление пользователя'),
	'money_out'=>				array('TITLE'=>'Вывод средств',				'ANCHOR'=>'Вывод средств',	 'KEYWORDS'=>'вывести деньги средства', 'DESCRIPTION'=>'Вывести заработанные деньги на сайте получи 5'),
	'admin/edit_user'=>			array('TITLE'=>'Редактирование пользователя','ANCHOR'=>'Редактирование пользователя'),
	'admin/get_users'=>			array('TITLE'=>'Пользователи',				'ANCHOR'=>'Пользователи'),
	'admin/group_access'=>		array('TITLE'=>'Права групп',				'ANCHOR'=>'Права групп'),
	'admin/edit_menu'=>			array('TITLE'=>'Редактор меню',				'ANCHOR'=>'Редактор меню'),
	'admin/edit_group'=>		array('TITLE'=>'Редактор групп',			'ANCHOR'=>'Редактор групп'),
	'admin/admin'=>				array('TITLE'=>'Модуль USERS',				'ANCHOR'=>'Модуль USER'),
	'admin/recalculate_rating'=>array('TITLE'=>'Рейтинги пользователей', 	'ANCHOR'=>'Пересчитать рейтинги','KEYWORDS'=>'', 'DESCRIPTION'=>''),
	
	);
	
?>