<?php
	/****************************************************************************************
		
							Задание заголовков страниц

	*****************************************************************************************/
	
$FILE['ROBOKASSA'] = array(
	'TITLE'=>'Робокасса',
	'pay'=>						array('TITLE'=>'Параметры оплаты', 	),
	'result'=>					array('TITLE'=>'Результ оплаты',),
	'info/how_pay'=>			array('TITLE'=>'Пополнение счета через Робокассу',	 'KEYWORDS'=>'пополнить баланс счет робокасса', 'DESCRIPTION'=>'Как пополнить счет или оплатить заказ через робокассу'),
	'admin/admin'=>				array('TITLE'=>'Модуль Робокассы',				'ANCHOR'=>'Модуль Робокассы'),
	'admin/see_robokassa_money'=>	array('TITLE'=>'Ввод средств (Робокасса)',				'ANCHOR'=>'Ввод средств (Робокасса)'),
	);
	
?>
