<?php
	/***************************************************************************

						Ведение записей по переводу средств

	**************************************************************************
	Зависит от модулей:
	- money
	*/
?>
<?php
	//Проверка зависимостей
	if(!defined('MODULE_USERS'))
		{
		echo "MONEY: Для правильной работы необходима установка модуля ".MODULE_USERS."<br>";
		return;
		}
	
	// конфигурация модуля
	require('config.php');
	
	$INCLUDE_MODULES['MONEY']['INFO']['DESCRIPTION'] = 'Управление денежными средствами';
	
	class ClassMoney
		{
		public $db;
		}
	$money = new ClassMoney();
	
	// Подключаем БД
	require_once("DB_money.php");
	
	//----------------------------------------------------------------------------------------------------------------------------------
	// добавляем пункты меню
	require('files.php');
?>