<?php
	/****************************************************************************************
		
							Задание заголовков страниц

	*****************************************************************************************/
	
$FILE['WEBMONEY'] = array(
	'TITLE'=>'Вебмани',
	'info/terminal'=>			array('TITLE'=>'Оплата через терминал', 		'ANCHOR'=>'Оплата через терминал',	'KEYWORDS'=>'терминал вебмани оплата пололнение баланс вебмани-чек', 'DESCRIPTION'=>'Как пополнить баланс через терминал с помощью вебмани'),
	'admin/see_webmoney'=>		array('TITLE'=>'Ввод средств',					'ANCHOR'=>'Ввод средств'),
	'pay'=>						array('TITLE'=>'Параметры оплаты'),
	'fail'=>					array('TITLE'=>'Результ оплаты'),
	'success'=>					array('TITLE'=>'Результ оплаты'),
	'admin/admin'=>				array('TITLE'=>'Модуль WEBMONEY',				'ANCHOR'=>'Модуль WEBMONEY'),
	);
	
?>