<?php
	/****************************************************************
				Конфигурационный файл для плагинов
	****************************************************************/
	
	/******************* Список подключаемых плагинов ***************/
	$INCLUDE_PLUGINS = array(
								'TOOLTIP'=>		'tooltip',		// Вывод сообщений
								//'CLOCK'=>		'clock',		// часы
								'ICQONSITE'=>	'icqonsite',	// плагин для вывода ICQ
								//'YANDEX_SHARE'=>'yandex_share',	// 'Поделиться' от ЯНДЕКС
								'UP'=>			'up'			// upper web page by left side button (vk-like)
								);
?>