<?php
	/****************************************************************************************
		
							Задание заголовков страниц

	*****************************************************************************************/
	
$FILE['INFO'] = array(
	'TITLE'=>'Информация',
	'faq'=>			array('TITLE'=>'Вопрос-ответ',			'ANCHOR'=>'Вопрос-ответ',	 'KEYWORDS'=>'частые вопросы и ответы', 'DESCRIPTION'=>'ответы на часто задаваемые вопросы стоимость время решения'),
	'contacts'=>		array('TITLE'=>'Наши контакты',			'ANCHOR'=>'Наши контакты',	 'KEYWORDS'=>'контакты получи 5', 'DESCRIPTION'=>'контакты e-mail wmid служба поддержки клиентов'),
	'price'=>		array('TITLE'=>'Купить решение задачи. Стоимость задач',		'ANCHOR'=>'Стоимость решения',	 'KEYWORDS'=>'купить решение задачи стоимость заказа контрольная математика физика информатика экономика диплом курсовая эссе реферат переаод', 'DESCRIPTION'=>'стоимость заказа контрольных работ по математике, физике, информатике, экономике, диплома, курсовой, эссе, реферата, перевода.'),
	'guarantee'=>		array('TITLE'=>'Наши гарантии',			'ANCHOR'=>'Наши гарантии',	 'KEYWORDS'=>'гарантии ответственность', 'DESCRIPTION'=>'Гарантии на решение заданий при заказе на сайте получи 5'),
	'why'=>			array('TITLE'=>'Наши преимущества',		'ANCHOR'=>'Наши преимущества',	 'KEYWORDS'=>'преимущества лучшие низкая стоимость быстрое выполнение монейбак перерешение дорешение', 'DESCRIPTION'=>'Гарантии, предоставляемые на решения заданий сайта получи 5'),
	'how'=>			array('TITLE'=>'О нас',				'ANCHOR'=>'О нас',	 'KEYWORDS'=>'получи 5 компания заказ контрольных работ качество низкие цены студент школьник', 'DESCRIPTION'=>'О компании получи 5. Наши достижения и цели'),
	'kontrolnie_minsk'=>	array('TITLE'=>'Заказать контрольную в Минске',	 'KEYWORDS'=>'заказ контрольной диплома курсовой реферата минск беларусь', 'DESCRIPTION'=>'Самый дешевый и быстрый способ заказать контрольную, диплом и курсовую в Минске')
	);
	
?>
