<?php
	/****************************************************************************************
		
							Задание заголовков страниц

	*****************************************************************************************/
	
$FILE['TASK'] = array(
	'TITLE'=>'Задания',	
	'get_balance'=>			array('TITLE'=>'Баланс',						'ANCHOR'=>'Баланс',	 'KEYWORDS'=>'баланс пополнить стория счета', 'DESCRIPTION'=>'Посмотреть баланс и историю счета'),
	'tasks'=>				array('TITLE'=>'Таблица заданий',				'ANCHOR'=>'Таблица заданий',	 'KEYWORDS'=>'задания заказы список статус задания выполнение', 'DESCRIPTION'=>'Посмотреть мои задания, узнать статус выполнения заданий'),
	'new_tasks'=>			array('TITLE'=>'Приступить к решению',			'ANCHOR'=>'Решать',	 'KEYWORDS'=>'решать задания', 'DESCRIPTION'=>'Приступить к решению заданий'),
	'get_solving_link'=>	array('TITLE'=>'Ваше решение',),
	'task'=>				array('TITLE'=>'Информация о задании',			'ANCHOR'=>'Информация о задании',	 'KEYWORDS'=>'статус стоимость решение', 'DESCRIPTION'=>'Посмотреть подробную статистику по заказанному заданию: статус, стоимость, время заказа и решения, скачать решение'),
	'get_solving'=>			array('TITLE'=>'Ваше решение',	 'KEYWORDS'=>'решение готовое задание', 'DESCRIPTION'=>'Скачать готовое решение'),
	'add_task'=>			array('TITLE'=>'Заказать контрольную, диплом, курсовую, реферат, перевод, эссе',					'ANCHOR'=>'Новое задание',	 'KEYWORDS'=>'БЫстро заказать недорого дешево контрольная курсовая диплом по математике физике информатике экономике', 'DESCRIPTION'=>'Быстро, дешево заказать с гарантией контрольную, дипломную, курсовую, реферат и эссе на сайте получи 5'),
	'add_task_act'=>		array('TITLE'=>'Новое задание'),
	'add_task_act_reg'=>	array('TITLE'=>'Новое задание'),
	'info/how_user_full'=>	array('TITLE'=>'Как заказать работу',			'ANCHOR'=>'Как заказать работу',	 'KEYWORDS'=>'как заказать диплом курсовая контрольная задача реферат эссе перевод получи 5', 'DESCRIPTION'=>'Как заказать работу: задачу, диплом, курсовую, реферат, эссе, перевод - на сайте получи 5: пошаговая инструкция от заказа до получения готового решения.'),
	'info/how_tasks'=>		array('TITLE'=>'Как работать с таблицей заданий','ANCHOR'=>'Как работать с таблицей заданий',	 'KEYWORDS'=>'таблица мои задания решение ссылка готовое решение', 'DESCRIPTION'=>'Как работать с таблицей моих заказов, заданий, как получить решение, ссылка на скачивание'),
	'info/how_task'=>		array('TITLE'=>"Как работать со страницей 'Информация о задании'",'ANCHOR'=>"Как работать со страницей 'Информация о задании'",	 'KEYWORDS'=>'как работать решение готовое ссылка скачать', 'DESCRIPTION'=>'Как работать со страницей информации о задании, как скачать решение и посмотреть или изменить стоимость задания'),
	'info/for_user'=>		array('TITLE'=>'Обучение',						'ANCHOR'=>'Обучение',	 'KEYWORDS'=>'заказать задание контрольную диплом реферат', 'DESCRIPTION'=>'Как выполнить заказ задания: диплома, контольной, реферата - на сайте получи 5'),
	'info/how_user'=>		array('TITLE'=>'Обучение',	 'KEYWORDS'=>'как заказать задание контрольную диплом реферат', 'DESCRIPTION'=>'Как выполнить заказ задания: контрольной, диплома, реферата и курсовой - на сайте получи 5'),
	'info/how_solver'=>		array('TITLE'=>'Обучение',	 'KEYWORDS'=>'как решать задание', 'DESCRIPTION'=>'Как решать задания на сайте получи 5'),
	'admin/make_OK'=>		array('TITLE'=>'Выполнено',						'ANCHOR'=>'Выполнено'),
	'admin/shtrav'=>		array('TITLE'=>'Штрафы',						'ANCHOR'=>'Штрафы'),
	'task'=>				array('TITLE'=>'Информация о задании',			'ANCHOR'=>'Информация о задании'),
	//'update_user'=>		array('TITLE'=>'Категории',						'ANCHOR'=>'Категории'),
	'admin/admin'=>			array('TITLE'=>'Модуль TASK',					'ANCHOR'=>'Модуль TASK'),
	'check'=>				array('TITLE'=>'Проверка статуса заказа',		'ANCHOR'=>'Статус заказа'),
	);
?>