<h1><?php echo $URL['TITLE']; ?></h1>
<p class="question">Какие предметы я могу заказать?</p>
<p class="answer">Вы можете выполнить заказ по любым дисциплинам школьной и ВУЗовской программы.

<p class="question">За какое время будет готово решение?</p>
<p class="answer">Время решения задания указываете Вы. Наши Авторы находятся на сайте почти круглосуточно, решая задания по мере поступления.</p>

<p class="question">Сколько стоит решение?</p>	
<p class="answer">Ценообразование на сайте конкурентное. Вы имеете право выбрать Решающего, с его предложением по стоимости. Поэтому у нас Вы всегда получаете качественное решение по минимальной цене. При добавлении задания Вы указываете ориентировочную для Решающих стоимость. Предложения Решаюших не будут сильно отличаться от указанной цены и могут быть даже меньше. Средние по сайту цены Вы можете посмотреть в <?php echo url('прайс-листе', 'INFO', 'price', NULL,NULL,"target='_blank'");?></p>

<p class="question">В какой момент я должен платить. До или после заказа?</p>
<p class="answer">В момент заказа вы ничего не платите. Далее авторы предложат вам решить задачу. На момент выбора автора на вашем счету должно быть 50% от суммы заказа, после этого начинается решение. На момент скачивания готового решения оплачиваете оставшиеся 50%.</p>

<p class="question">Даете ли Вы гарантиии на решение?</p>
<p class="answer">Да. В течении одной недели (после получения решения) Вы можете совершенно бесплатно <?php echo url('запросить перерешать задание','TASK','info/for_user',NULL,NULL,"target='_blank'");?> если Ваш преподаватель обнаружил какие-либо недочеты.</p>

<p class="question">Кто решает задания?</p>
<p class="answer">Решением заданий занимаются студенты старших курсов, аспиранты и преподаватели вузов.</p>

<style type="text/css">
p{
	max-width: 1024px;
	margin: auto;
	text-align: justify;
}
.question	{
	font-weight: bold;
	margin-top: 32px;
	}
</style>


