<h1><?php echo $URL['TITLE'];?></h1>
<p><b>Заказать контрольную работу в Минске</b> теперь проще простого и не важно 
студентом какого ВУЗа Вы являетесь: Белорусского 
государственного университета, Белорусского государственного медицинского 
университета, Белорусского государственного 
технологического университета, Белорусского государственного университета информатики и радиоэлектроники, 
Белорусского государственного аграрного технического университета&nbsp; или же 
Белорусского государственного экономического университета.</p>
<p>Наши достоинства: решение контрольных в срок (от 6 
часов), гарантии качества и возможность устанавливать цены (от 40 руб.) 
заказчиком, то есть Вами! Чтобы узнать как заказать контрольную в Минске читайте 
далее.</p>
<p>Контрольные работы являются важным условием допуска к сессии. И если Вы по 
каким-либо причинам не успеваете справиться с Вашими контрольными работами, мы 
будем рады Вам помочь.</p>
<p>Вы можете задаться почему именно мы. Выполнением контрольных работ сейчас не 
занимается только ленивый. Но каково качество выполнения работ большинством 
авторов? В пример тут можно привести как студентов второкурсников, так и фирмы 
однодневки &#9472; они не дают Вам никаких гарантий. Мы 
же Вам можем гарантировать выполнение контрольных работ минских вузов в 
требуемый срок, низкие цены и бесплатные доработки по вашему контрольному 
заданию, если таковые потребуются.</p>
<p>Мы специализируемся на выполнении контрольных 
работ по техническим дисциплинам: математике, физике, информатике и другие 
техническим предметам, включая энергетику.</p>
<p>Наша работа – это Ваши контрольные работы. Мы занимаемся решением контрольных 
работ профессионально и посвящаем решению контрольных все наше время.<br>
Хотите <strong style="font-weight: 400"><a href="<?php echo url('TASK', 'add_task');?>">заказать контрольную в Минске</a></strong>? Мы Вам поможем!</p>
<p>Вы сами выбираете время, через которое Вам необходимо получить решение (мы 
<b>решаем контрольные минских вузов</b> от 6 часов). Вы сами назначаете цену за Ваше 
задание и мы не требуем от Вас никаких данных о месте Вашей учебы, как это 
делают другие сайты нацеленные на &quot;помощь&quot; студенту. Вы указываете лишь время 
решения, предмет, цену и указываете задание на вашем компьютере. Весь процесс 
займет у Вас не более 5 минут. Более того, если Вам будет что-то не понятно, Вы 
можете получить подробную справку по описанию дальнейших действий и по описанию 
текущей страницы (для этого нажмите по ссылке 'Ознакомиться 
с этой страницей' в верхнем правом углу страниц нашего 
сайта).</p>
<p>Мы экономим Ваше время и максимально упростили процесс заказа контрольной 
работы. Мы работаем по схеме из 3 шагов: отправил задание, дождался выполнения, 
получил решение. Весь процесс интуитивно понятен любому.</p>
<p>Оплата, только после выполнения работ &#9472; к 
сожалению с этим не могут согласиться большинство сайтов, предлагающих услуги 
студентам, и берут 50% оплаты в момент заказа задания. Мы же берем оплату, 
только после выполнения заказа, то есть Вы оплачиваете только в момент получения 
решения Вашего задания. </p>
<p><strong>Заказать контрольную в Минске</strong> теперь очень просто! Мы Вам может помочь с 
контрольными, включающими как теоретические, так и расчетные задания по 
техническим дисциплинам. Все услуги предоставляются по доступным ценам. Да, 
именно, ценам доступным для студентов. И напомним, что цены за Ваши контрольные 
работы назначаем не мы, Вы выбираете их сами. Для <a href="<?php echo url('USERS','in'); ?>">заказа контрольной работы в 
Минске</a> нажмите <a href="<?php echo url('TASK','add_task'); ?>">здесь</a>.</p>