<h1><?php echo $URL['TITLE']; ?></h1>
<?php require('price_div.php'); ?>
&nbsp;<p>Если вы не нашли предмет, который хотите заказать - просто назначьте свою цену!</p>
<p>
Стоимости даны на один 
вопрос/задачу. Указывайте стоимость из количества задач в Вашем задании. Решение 
задач несколькими методами считается за решение разных задач. Напоминаем, что 
представленные цены являются рекомендуемыми, но не обязательными. Решение по 
указанию стоимости задания принимаете Вы.</p>

<?php /*require('price_diplom.php');*/ ?>

</p>
Оплатить можно в любом удобном для Вас терминале или другими <?php echo url('способами', 'MONEY', 'info/oplata');?>.
</p>
Помните, мы заинтересованы в качественном предоставлении услуг, в противном случае мы <?php echo url('вернем Вам деньги', 'INFO', 'guarantee');?> ! 
Для получения решения вашего задания Вам нужно сделать всего 3 простыx шага:
<ul><li><?php echo url('прислать задание', 'TASK', 'add_task');?> ;</li>
	<li><?php echo url('подождать', 'INFO', 'guarantee');?> ;</li>
	<li><?php echo url('скачать решение', 'TASK', 'info/how_user_full');?> .</li>
</ul>
<p>Задачи развивают ум. Зная это, преподаватели задают студентам множество <strong>однотипных заданий</strong>.
Решение задач может быть в этом случае, не сложным, однако может занять у студента много драгоценного времени.
А время - деньги. Это известный факт. Кроме того существуют ряд задач, которые приводят к трате неоправданного
количества времени. Кроме того большая часть информации, которую давали в школе уже 
не нужна в ВУЗе, также большая часть информации, которую дают в университете не пригодится на работе. Это известно всем успешным людям.
Вспомните, например, основателя компании Motorolla Пола Галвина или мультимиллионера Дональда Трампа. Так зачем тратить время на
однотипные задания, знание которых Вам все равно не пригодится? Чтобы избежать траты времени, мы предлагаем Вам
<b>профессиональную помощь</b>. И не нужно больше зубрить все подрят. <b>Купить решение</b> на нашем сайте проще простого.
Цены совсем не кусаются, более того даже ниже, чем предлагают остальные сайты.
Это достигается за счет профессионализма наших Решающих: способный Решающий тратит меньше времени
и готов брать меньшую плату. Когда Вы сделаете заказ у нас, Вашим заказом займутся <em>преподаватели, аспиранты</em> или одаренные студенты.
Поручите задания нам и Вы получите качество, которому приятно удивитесь. Мы гарантируем, что Вы получите положительные 
отметки в зачетке, и при этом <em>сохраните свое время</em>.</p>

<p>Вопрос заказа задач рано или подно встает перед каждым, даже самым способным студентом. Так как нереально 
прочитать весь объем литературы, который дается в течение курса. При этом оставить время на остальные предметы 
в семестре. Получи 5 поможет Вам сдать сессию без задолженностей при минимальной затрате Ваших сил. 
Кроме того задачи нашими Авторами снабжаются подробными коментариями и помогут Вам разбраться в предмете лучше. 
Работать с нами также эффективно как и обучаться у репетира, так как на нашем сайте организована <strong>обратная связь</strong>
с Авторами в виде неограниченной по времени переписки. Получи 5 - это новый взгляд на образование.</p>


Узнайте, <?php echo url('как сделать заказ?', 'TASK', 'info/how_user_full');?>


