<?php
	/****************************************************************************************
		
							Задание заголовков страниц

	*****************************************************************************************/
	
$FILE['ADMIN'] = array(
	'TITLE'=>'Администрирование',
	'edit_linkblocks'=>array('TITLE'=>'Блоки ссылок', 'ANCHOR'=>'Блоки ссылок','KEYWORDS'=>'', 'DESCRIPTION'=>''),
	'admin'=>			array('TITLE'=>'Админка', 'ANCHOR'=>'Администрирование','KEYWORDS'=>'', 'DESCRIPTION'=>''),
	);
?>