<?php
	/****************************************************************************************
		
							Задание заголовков страниц

	*****************************************************************************************/
	
$FILE['YANDEX_MONEY'] = array(
	'TITLE'=>'Яндекс.Деньги',
	'pay'=>						array('TITLE'=>'Параметры оплаты', 	),
	'result'=>					array('TITLE'=>'Результат оплаты',),
	'info/how_pay'=>			array('TITLE'=>'Пополнение счета Яндекс.Деньгами',	 'KEYWORDS'=>'пополнить баланс счет оплатить Яндекс.Деньги', 'DESCRIPTION'=>'Как оплатить или пополнить счет через Яндес.Деньги просто и удобно'),
	'admin/admin'=>				array('TITLE'=>'Модуль Яндекс.Деньги',				'ANCHOR'=>'Модуль YANDEX_MONEY'),
	'admin/see_yandex_money'=>	array('TITLE'=>'Ввод средств (Яндекс)',				'ANCHOR'=>'Ввод средств (Яндекс)'),
	);
	
?>