<?php
	/****************************************************************************************
		
							Задание заголовков страниц

	*****************************************************************************************/
	
$FILE['TICKET'] = array(
	'TITLE'=>'Служба поддержки',
	'add_ticket'=>			array('TITLE'=>'Новый вопрос',				'ANCHOR'=>'Новый вопрос',  'KEYWORDS'=>'задать вопрос', 'DESCRIPTION'=>'Обратить в службу поддержки с вопросом'),
	'add_ticket_act'=>		array('TITLE'=>'Новый вопрос'),
	'tickets'=>				array('TITLE'=>'Запросы',					'ANCHOR'=>'Запросы'),
	'otziv'=>				array('TITLE'=>'Отзывы о проекте',			'ANCHOR'=>'Отзывы о проекте',	 'KEYWORDS'=>'отзывы', 'DESCRIPTION'=>'отзывы пользователей о сайте получи 5'),
	'dialog'=>				array('TITLE'=>'Диалог',					'ANCHOR'=>'Диалог'),
	'add_question'=>		array('TITLE'=>'Редактирование сообщения',	'ANCHOR'=>'Редактирование сообщения'),
	'info/how_dialog'=>		array('TITLE'=>'Как работать со станицей диалога',	'ANCHOR'=>'Как работать со станицей диалога',	 'KEYWORDS'=>'как обратиться с службу поддержки', 'DESCRIPTION'=>'Как обратиться в службу поддержки'),
	'info/how_tickets'=>	array('TITLE'=>'Как обратиться',			'ANCHOR'=>'Как обратиться',	 'KEYWORDS'=>'тикета как задать вопрос', 'DESCRIPTION'=>'Как задать вопрос службе поддержки'),
	//'admin/see_tickets'=>	array('TITLE'=>'Запросы',					'ANCHOR'=>'Запросы'),
	'admin/admin'=>			array('TITLE'=>'Модуль TICKET',				'ANCHOR'=>'Модуль TICKET'),
	'admin/consultants'=>	array('TITLE'=>'Консультанты',				'ANCHOR'=>'Консультанты',	 'KEYWORDS'=>'консультанты получи 5', 'DESCRIPTION'=>'Консультанты сайта получи 5. Служба поддержки клиентов'),
	);
	
?>